{
  "recomendations" : {
   "stop" :  "¡Detente!, toma descansos de 5 minutos por cada 30, estira tus piernas y relaja un poco tu cuerpo dando algunos pasos. De esta manera haces que circule mejor la sangre en tu cuerpo, y por ende te va a llegar una fresca bocanada de oxigeno al cerebro.",
   "water": "¿Sabías que? Todos los días pierdes agua a través de la respiración, la transpiración, la orina y las deposiciones. Si eres olvidadizo/a te recomendamos descargar Apps que te haga recordar que debes tomar agua.",
   "posture": "Cuida tu cuerpo... Trabaja en una postura relajada y natural. Evita las posturas forzadas que pueden producir un cansancio muscular y la mala postura puede ocasionar una irreversible posición en tu columna. Si puedes invertir en una silla ergonómica, con buen soporte, a la altura adecuada en relación con tu escritorio, que sea cómoda, y que tenga soporte para la cabeza y para los brazos, no dudes en hacerlo.",
   "hands": "¡Oye!, toma el mouse con la mano relajada, no lo sujetes con fuerza y utiliza todo el brazo para moverlo. Asi tendras menos posibilidades de sufrir el síndrome del túnel carpiano, las bursitis, y las tendinitis. Si puedes proveer de un guante Imaak, no dudes en hacerlo.",
   "vision-enviroment": "Cuida tus ojos... No trabajes en una habitación oscura con un brillo de pantalla muy alto, o tus ojos van a sentir el impacto de forma mucho más fuerte y tendras fatiga ocular.",
   "vision-hydration": "¿Sabías que? Las personas normalmente parpadean entre 18 veces por minuto, lo que humecta naturalmente los ojos, pero los ritmos de parpadeo se reducen en gran medida al momento de ver la pantalla. Por lo que toma pausas de estos reflejos que produce la pantalla o usa lagrimas artificiales (colirio) para hidratar los ojos, en especial si el clima es muy seco donde trabajas.",
   "vision-antireflex": "Procura el uso de cristales antireflejo en los anteojos. Ya que, las lunas antireflejo permiten que más luz llegue a tus ojos, esto ayuda a que estos hagan menos esfuerzo al momento de enfocar.",
   "vision-distance": "Procura mantener distancia de la pantalla, la distancia minima recomendada para dispositivos portátiles es de 50cm y para dispositivos moviles es de 30cm.",
    "caffeine": "¿Sabías que? La cafeína no es más que una molécula que interactúa directamente con el sistema nervioso central. Ayúdate de la cafeína y procura no ser un esclavo de ella, la cantidad diaria recomendada de café son tres tazas según la OMS.",
    "circulation": "Ciertos ejercicios que mejoran la circulación se pueden hacer mientras se trabaja. Alguno de ellos puede ser: con los pies juntos, levanta primero los talones y luego las puntas, o mueve en círculos los hombros adelante y atrás.",
    "keyboard": "Utiliza la fuerza mínima necesaria para pulsar las teclas. Evita golpear las teclas ejerciendo una fuerza superior a la necesaria. Si puedes adquirir un teclado mecánico, le agradecerás a tus tendones.",
    "social": "No te satures... Deja de lado el teléfono y no consultes el correo electrónico cuando pases el tiempo con tus amigos y familia.",
    "sleep": "Duerme tus 8 horas, los estudios han demostrado que dormir lo suficiente aumenta significativamente la concentración durante el día, mejora el sistema inmunológico, e incluso mejora la memoria.",
    "hobby": "Procura encontrar el equilibrio entre la vida personal y la vida laboral se puede conseguir practicando un hobby por el que realmente disfrutes fuera de las horas laborales. Prueba de practicar senderismo, surf o pesca, hacer voluntariado o clases de arte. Lo importante es conseguir la desconexión del trabajo.",
    "work": "Cuidado con las horas que ejerces. Ya que trabajar 55 horas a la semana o más puede aumenta el riesgo de sufrir un accidente cerebrovascular, y hacer más de 10 horas al día aumenta el riesgo de padecer enfermedades del corazón."
  }
}